// © Copyright 2015 HP Development Company, L.P.

XMODeviceConnectionProgressTitle = "Подключение к устройству…";
XMODeviceCommunicationProgressTitle = "Получение информации…";
XMODeviceConfigurationProgressTitle = "Применение настроек…";
